/* Class = "NSWindow"; title = "Window"; ObjectID = "3"; */
"3.title" = "Finestra";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Zoom"; ObjectID = "8"; */
"8.ibExternalAccessibilityDescription" = "Ingrandisci";

/* Class = "NSButtonCell"; title = "Set as artwork"; ObjectID = "14"; */
"14.title" = "Imposta come illustrazione";

/* Class = "NSButtonCell"; title = "Load more artwork..."; ObjectID = "16"; */
"16.title" = "Carica più illustrazioni…";

/* Class = "NSButtonCell"; title = "None"; ObjectID = "50"; */
"50.title" = "Nessuno";

